furniture = {
    "Крісло АКЛАС Гілмор": {
    "name": "Крісло АКЛАС Гілмор",
    "site_url":"https://aklas.ua/products/kreslo-aklas-gilmor-sn-tilt-00002421",
    "description": "Крісло АКЛАС Гілмор СН TILT Чорний (Чорний)  – вдале поєднання інноваційних матеріалів, сучасних механізмів та ергономічної форми. Одна з особливостей моделі – особливе поєднання оббивок спинки з нейлонової сітки та екошкіри. Оригінальний каркас із гнутої металевої труби має правильну по ергономіці форму. Додатковим козирем цього крісла є подвійна посилена трубка спинки. Таким чином, виробник усунув слабке місце зламу спинки в конструкції, тим самим зробив крісло міцнішим.",
    "photo": "https://aklas.ua/storage/products/original/L8hyCYq4FRZP59Y1znsrKumRkSDFQb8Ayg2ENw9f.jpeg",
    "price": "2.820грн"
    },
    "Крісло АКЛАС Сіті": {
    "name": "Крісло АКЛАС Сіті",
    "site_url":"https://aklas.ua/products/kreslo-aklas-siti-ch-anf-00009703",
    "description": "Крісло АКЛАС Сіті CH ANF Чорний (Чорний)  - елегантне офісне крісло, що поєднує легкий дизайн і сучасні технології. Завдяки своїй ергономічності та практичності це крісло стане надійним помічником для тих, хто багато часу проводить на своєму робочому місці. Одна з особливостей Сіті – особливе поєднання оббивок спинки з нейлонової сітки та стільникової тканини. Крісло виглядає стильно. Оригінальний каркас спинки ергономічної вигнутої форми, в основі якого міцна пластикова рама, обтягнутий міцною нейлоновою сіткою, що допомагає створити приємний підтримуючий ефект спини з боків та в ділянці попереку.",
    "photo": "https://aklas.ua/storage/products/original/FZDN6AlqQELhjNVi0tL1hOWbdkqMC5kGKEToVrRt.jpeg",
    "price": "4.680грн"
    },
    "Крісло АКЛАС Арсі": {
    "name": "Крісло АКЛАС Арсі",
    "site_url":"https://aklas.ua/products/kreslo-aklas-arsi-wt-tilt-00012486",
    "description": "Крісло АКЛАС Арсі WT TILT Чорний (Чорний)  – крісло для персоналу. Має компактні розміри, простий зовнішній вигляд, незвичайну форму хрестовини і підлокітники, виконані в одному кольорі. Зручна ергономічна спинка має прогин у ділянці нирок, який забезпечить спині комфортну підтримку. Вона тонка, акуратна та елегантна, має металевий каркас, на який натягнута тканина. Оббивкою є яскрава натуральна тканина. Поглиблення в центральній частині сидіння та скошений передній край формують правильну та зручну посадку та забезпечать здоров'я для ніг. ",
    "photo": "https://aklas.ua/storage/products/original/blA37zlPCXMBmyKr2ZkFYILysVJMZvb49WbW10KS.jpeg",
    "price": "3.150грн"
    },
    'Крісло конференційне АКЛАС Ларк': {
    "name": "Крісло конференційне АКЛАС Ларк",
    "site_url":"https://aklas.ua/ua/products/krislo-konferentsiyne-aklas-lark-ch-cf-00011630",
    "description": "Крісло конференційне АКЛАС Ларк CH CF Чорний (Чорний) - це безпрограшний варіант офісного крісла для тих, хто любить практичність, компактність і відмінну якість. Комфорт понад усе - ось основний девіз цієї моделі. Ергономічна форма і стильний чорний колір оббивки - вдалий тандем для будь-якого сучасного інтер'єру. Спинка виготовлена ​​з міцного чорного пластику, на який натягнута сітка - таке рішення просто безпрограшне: тканина добре пропускає повітря і відмінно підтримує спину за рахунок своєї еластичності.",
    "photo": "https://aklas.ua/storage/products/original/0NjHYTY3coSMofReEqk9N8foPQk4uhcKNyigSx2k.jpeg",
    "price": "2.510грн"
    },
    "Крісло АКЛАС Тета": {
    "name": "Крісло АКЛАС Тета",
    "site_url":"https://aklas.ua/products/kreslo-aklas-teta-ch-pr-00012222",
    "description": "Крісло АКЛАС Тета CH PR Сірий (Сірий)  - це офісне крісло, в якому всі складові підібрані з розумом і фантазією, з думкою про бажання та потреби користувача. Така модель буде доречною і в сучасному офісі, і в затишній домашній обстановці. Тета підійде для вимогливих технічних фахівців та офісного персоналу, адже вона дуже зручна, чудово розбавляє строгий офісний інтер'єр і має демократичну ціну, що порадує насамперед керівництво компанії. Якість матеріалів, незвичайний дизайн, функціональність – все це на високому рівні. За скромні гроші ви отримаєте чудове операторське крісло для офісу або стильне комп'ютерне крісло для дому.",
    "photo": "https://aklas.ua/storage/products/original/BulVt8KUVzfM720rblWT3prSdm4E6E2w5lUVXQvX.jpeg",
    "price": "2.680грн"
    },
    "Диван Embawood Луна": {
    "name": "Диван Embawood Луна",
    "site_url":"https://aklas.ua/products/divan-embawood-luna-192x87-10025938",
    "description": "Диван Embawood Місяць 192x87 Сірий (Темно-сірий) – це компактна сучасна софа, з нішою для зберігання речей. Розмір дозволяє розташувати її навіть у самих приміщеннях.",
    "photo": "https://aklas.ua/storage/products/original/oioRCX915tJ6KS0ihmRZiPED7wPPusvFyCTKkiZ2.png",
    "price": "11.960грн"
    },
    "Диван DLS Колібрі-3-КС": {
    "name": "Диван DLS Колібрі-3-КС",
    "site_url":"https://aklas.ua/products/divan-dls-kolibri-3-ks-177x70-00067687",
    "description": "Колібрі  – диван з оригінальними високими ніжками із забарвленої сталі. Вони надають йому стійкості та візуальної легкості. Розліт підлокітників повторює трапецієподібну форму нахиленої спинки, декорованої втяжками з гудзиками.",
    "photo": "https://aklas.ua/storage/products/original/FkNUKQfrlCO7490mv3kF7MZGSNiVEvjhldPQ1A7h.png",
    "price": "12.609грн"
    },
    "Диван модульний RICHMAN ": {
    "name": "Диван модульний RICHMAN",
    "site_url":"https://aklas.ua/products/divan-modulnyy-richman-vizit-dvoynoy-165x87-10022045",
    "description": "Стильний та оригінальний дизайн дивана Візит не лише додасть до Вашого інтер'єру яскравих фарб, але також Ви отримаєте максимальний рівень комфорту та затишку. Ця модель представлена ​​в декількох кольорах, що дозволить підібрати потрібний колір і навіть відтінок під Ваш інтер'єр. ",
     "photo": "https://aklas.ua/storage/products/original/OXOB4HwVDI97hiRxFslw7lj8sweAY4fdr1Z99Bsh.jpeg",
    "price": "11.886грн"
    },
    "Диван модульний": {
    "name": "Диван модульний",
    "site_url":"https://aklas.ua/products/divan-modulnyy-premera-tetra-7-s-podlokotnikami-156x68-10027396",
    "description": "Каркас дивана виконаний із високоміцної сталі. Оббивний матеріал дивана тканинної або штучної шкіри високої якості, що повторює текстуру натуральної шкіри. Спинка дивана встановлена ​​на опорах має невелику товщину, що дозволяє зменшити простір, що займає.",
    "photo": "https://aklas.ua/storage/products/original/MBZPkueYf32gbqBCBgrHZ7q1wdJH5PyGXGwZazHl.jpeg",
    "price": "8.765грн"
    },
    "Диван DANIRO Лірик": {
    "name": "Диван DANIRO Лірик",
    "site_url":"https://aklas.ua/products/divan-daniro-lirik-2-190x94-belyy-bronks-023-00-00046422",
    "description": "Диван DANIRO Лірик-2 190x94 Білий (БРОНКС 023-00)  - стильна, нерозкладна модель серії French & Italian Design, яка чудово підійде як для офісу, так і для вітальні.",
    "photo": "https://aklas.ua/storage/products/original/Mu4HfTokKu9xGKBk3pzlviPNZbcRMvDsGHi0GQoG.jpg",
    "price": "16.940грн"
    },
    "Стіл M-Concept Серія Джет": {
    "name": "Стіл M-Concept Серія Джет",
    "site_url":"https://aklas.ua/products/stol-m-concept-seriya-dzhet-j10016-o-160x70-10048284",
    "description": "Сучасна яскрава серія Джет – чудове рішення для облаштування офісів типу Open Space. Короткий строгий дизайн чітких прямих ліній не залишить байдужим поціновувачів популярного і практичного стилю Хай-тек.",
    "photo": "https://aklas.ua/storage/products/original/OY6l748fjVYmiPwZ1lgrUefEbKSNrRivEgXs32qB.jpg",
    "price": "5.111грн"
    },
    "Стіл M-Concept Серія Атрибут":{
    "name": "Стіл M-Concept Серія Атрибут",
    "site_url":"https://aklas.ua/products/stol-m-concept-seriya-atribut-a11112-120x70-00000305",
    "description": "Стіл M-Concept Серія Атрибут A1.11.12 120x70 Червоний (Яблуня Локарно ре)  - із популярної серії Атрибут. Ця серія для тих, хто вибирає сучасний стиль роботи.",
    "photo": "https://aklas.ua/storage/products/original/JnOxwPCdBgHpbnmXEDTMfdSguwrR9N3gwBTUO0gv.jpg",
    "price": "5.273грн"
    },
    "Стіл M-Concept Серія Сенс": {
    "name": "Стіл M-Concept Серія Сенс",
    "site_url":"https://aklas.ua/ua/products/stil-m-concept-seriya-sens-s11111-114x60-00003273",
    "description": "Стіл M-Concept Серія Сенс S1.11.11 114x60 Бежевий (Береза полярна ре) купити з доставкою по Києву та Україні в інтернет-магазині aklas.ua",
    "photo": "https://aklas.ua/storage/products/original/8K18RkV18soP5auftSMuphBnXV7jAwd2snof4BX9.jpg",
    "price": "3.583грн"
    },
    "Стіл комп'ютерний СК-3 Kredens furniture":{
    "name": "Стіл комп'ютерний СК-3 Kredens furniture",
    "site_url":"https://www.dybok.com.ua/ua/product/detail/74167",
    "description": "Стіл комп'ютерний СК-3 можна поставити у офісі, кабінеті, школі та вдома. Він має стандартні розміри, оснащений трьома шухлядами з телескопічними направляючими з ефектом повного висування. Завдяки універсальним кольорам він впишеться в будь який інтер'єр. Виробник використовує екологічно-чисте ДСП товщиною 16 мм. Це основний матеріал для виготовлення меблів. У порівнянні з натуральною деревиною, ДСП позбавлена багатьох недоліків: пустот, сучків. Цей матеріал має однорідний склад і рівну по всій площі жорсткість. Кромка по стільниці пластикова, а по корпусу ПВХ.",
    "photo": "https://www.dybok.com.ua/image/74167/stil-komputernij-sk-3-kredens-furniture-81048-product.jpg?v=0.1",
    "price": "2.659грн"
    },
    "Стіл Бянко (графіт)": {
    "name": "Стіл Бянко (графіт)",
    "site_url":"https://www.dybok.com.ua/ua/product/detail/81803",
    "description": "Модульна система Бянко представлена компанією Світ Меблів - стильний та сучасний набір меблів для Вашої кімнати. Елегантні та сучасні меблі стануть головною окрасою як маленької квартири, так і великого будинку. Завдяки сучасному кольоровому рішенню система вигідно вписується в будь-який інтер'єр та здатна стати родзинкою Вашої кімнати.",
    "photo": "https://www.dybok.com.ua/image/81803/stil-banko-grafit-svit-mebliv-product.jpg?v=0.1",
    "price": "2.849грн"
    },
    "Столик журнальний Wudus Plump": {
    "name": "Столик журнальний Wudus Plump",
    "site_url":"https://aklas.ua/ua/products/stolik-zhurnalniy-wudus-80x80-00070961",
    "description": "Столик журнальний Wudus Plump 80x80 Коричневий (Горіх італійський ORW 55) індивідуальна розробка дизайнера Прохорової Олени. Модульність колекції, що дає безліч кольорових та формених різновидів конфігурацій, дозволить підібрати відповідну комплектацію. Кожен модуль має свою функціональність. У виготовленні стільниці журнального столика Plamp використано масив ясена, пофарбований у коричневий колір. Горіх італійський ORW 55. Забарвлення каркаса – порошкова фарба чорного кольору. Ніжки металеві із пластиковими протекторами на кінцях.",
    "photo": "https://aklas.ua/storage/products/original/xIT6s504REzRzNDmWeGNc45Mikv9PzZcCuhUbEyR.jpg",
    "price": "6.240грн"
    },
    "Столик журнальний ЧФЛИ Марс":{
    "name": "Столик журнальний ЧФЛИ Марс",
    "site_url":"https://aklas.ua/ua/products/stolik-zhurnalniy-chfli-mars-69x69-00006172",
    "description": "Ротанг або пальма ротанга - тропічна ліана Південно-Східної Азії. Це еластичний та міцний матеріал. Він не піддається руйнівним впливам води і не поступається сучасним високоміцним матеріалам. Вироби з нього дуже легкі – їх може переставляти навіть дитина. Вони міцні, довговічні та практичні. Виготовлені вручну, меблі зберігають доброту, енергію та тепло рук майстра. Розміри, мм: / Ширина - 690 Глибина - 690 Висота - 520",
    "photo": "https://aklas.ua/storage/products/original/FQC58izuvEQk1tqlRInf2bKmOypYSU6s0QjgYlVl.png",
    "price": "3.640грн"
    },
    "Стіл журнальний M-Concept": {
    "name": "Стіл журнальний M-Concept",
    "site_url":"https://aklas.ua/ua/products/stil-zhurnalniy-m-concept-seriya-dzhet-vud-j10712-120x70-10052558",
    "description": "Нова колекція меблів для офісів типу Open Space дозволяє створювати цікаві колірні і композиційні рішення. Грамотно організоване офісний простір забезпечує ефективну роботу в команді. Системи робочих місць на суміщених опорах мінімізують використання додаткових металевих елементів, що значно знижує їх вартість.",
    "photo": "https://aklas.ua/storage/products/original/elGmcIZi9oO1oWujNKZjIKUJJVgHNDZCaEmfLeeO.png",
    "price": "4.390грн"
    },
    "Стіл журнальний Антонік":{
    "name": "Стіл журнальний Антонік",
    "site_url":"https://aklas.ua/ua/products/stil-zhurnalniy-antonik-ds-2-sharm-110x70-00070599",
    "description": "Журнальний скляний стіл ДС-2 Шарм - із додатковою полицею. Скляний стіл стане чудовою прикрасою Вашої оселі, що подарує затишок. Завдяки особливій текстурі скла стіл доповнить будь-який інтер'єр. Скляний стіл не потребує особливого догляду.",
    "photo": "https://aklas.ua/storage/products/original/QqoklNAKyJhLKlIVLECJtkSiGCWfwwQHtKBEb5TJ.jpeg",
    "price": "6.490грн"
    },
    "Стіл журнальний Антонік ДС-21": {
    "name": "Стіл журнальний Антонік ДС-21",
    "site_url":"https://aklas.ua/ua/products/stil-zhurnalniy-antonik-ds-21-venetsiya-80x50-10015874",
    "description": "На сьогоднішній день дуже популярні журнальні столики зі скла, що використовуються, як стильне і гармонійне доповнення інтер'єру віталень і інших кімнат. Такі столики здатні помітно оживити дизайн приміщення, надати йому свіжості, і служать для розміщення предметів побуту. На такому столі можна зручно розмістити пульт від телевізора, книги, журнали, квіти у вазах, рамки з фотографіями і т.д. Вся продукція виготовлена ​​з високоякісних матеріалів вітчизняного та іноземного виробництва.",
    "photo": "https://aklas.ua/storage/products/original/cjVf9aW0m0wR66TR240WbSBuJ6wPGGqZFj2eoFm8.jpeg",
    "price": "4.150грн"
    },
    "Полка П-27-53": {
    "name": "Полка П-27-53",
    "site_url":"https://www.meblium.com.ua/polka_p-27-53",
    "description": "Полка П-27-53 гарне рішення прикрасити свою оселю. Габаритні розміри - 1000х240х910",
    "photo": "https://www.meblium.com.ua/images/product/_/-/min/450_450-_-_27__.jpg",
    "price": "3.121грн"
    },
    "Книжкова полиця ПК-2":{
    "name": "Книжкова полиця ПК-2",
    "site_url":"https://epicentrk.ua/ua/shop/mplc-knizkova-polica-pk-2-662h1042h220-mm-bilij-9604858-1edab838-919c-616e-92db-2fe409daa3fb.html",
    "description": "Книжкова полиця 662х1042х220 мм. Корпус виготовлений із ламінованої ДСП. Компактна та багатофункціональна книжкова полиця. Підходить як для зберігання книг, так інших предметів. А стильний лаконічний дизайн чудово прикрасить приміщення. У колір полиці можна підібрати письмовий стіл, шафу або інші меблі в комплект....",
    "photo": "https://cdn.27.ua/sc--media--prod/default/94/1c/d1/941cd10b-f899-4858-8e6c-63f4ec386de0.jpg",
    "price": "1.103грн"
    },
    "Полка декоративная DC ДС-4": {
    "name": "Полка декоративная DC ДС-4",
    "site_url":"https://epicentrk.ua/shop/polka-dekorativnaya-ds-4-500x732x220-mm-dub-sonoma.html",
    "description": "Поличка має фігурну форму, виконана в світло - коричневому кольорі. Зовнішній вигляд естетичний та сучасний, полиці здатні прикрасити Ваше приміщення та вмістити важливі речі та декоративні матеріали. Висота полиць складає 500 мм.",
    "photo": "https://cdn.27.ua/799/3d/a0/408992_3.jpeg",
    "price": "847грн"
    },
    "Полиця навісна на стіну П-1":{
    "name": "Полиця навісна на стіну П-1",
    "site_url":"https://prom.ua/ua/p1498703288-polka-navesnaya-stenu.html",
    "description": "Дизайн полиці сучасний та багатофункціональний. Вона підійде як для зберігання дрібниць у передпокої, так і для квіткових горщиків у вітальні, дитячої для іграшок і книг. Цікавий дизайн полиці вигідно доповнить інтер'єр кімнати. Меблі доставляються в розібраному вигляді в фабричній упаковці. В комплекті фурнітура для складання, схему виробу. Отвори для складання просвердлені.",
    "photo": "https://images.prom.ua/3399179361_w640_h640_polka-navesnaya-na.jpg",
    "price": "911грн"
    },
    "Полка Forte Erika для книг": {
    "name": "Полка Forte Erika для книг",
    "site_url":"https://epicentrk.ua/shop/mplc-politsya-forte-erika-dlya-knig-914x166x166-dub-sonoma-1eb69f6f-5af9-67f2-bb5d-25c5dd546859.html",
    "description": "Полиця навісна Erika стильна і практична. Дану полку обов'язково оцінять любителі книг, адже вона зможе розмістити багато видань. Корисність даного предмету меблів оцінять і учні, адже вона розмістить всі підручники. Також, можливо ви знайдете застосування полиці Erika в дитячій, розмістивши на ній колекцію машинок або ляльок вашого малюка.",
    "photo": "https://cdn.27.ua/sc--media--prod/default/5d/11/c1/5d11c1b6-83b0-4e68-8dac-0d2b3f742129.jpg",
    "price": "390грн"
    },
    "Шафа купе ДІМ В-104": {
    "name": "Шафа купе ДІМ В-104",
    "site_url": "https://aklas.ua/ua/products/tumbi-shafi-i-politsi-dom-100x45x220x220x100-00002091",
    "description": "Шафа-купе 2-х дверна. У комплектацію шафи-купе входить 6 полиць, 1 мікроліфт, фасад із ДСП, алюмінієва розсувна система у кольорі срібло. Шафа має регульовані опори-ніжки зі зручним регулюванням зсередини шафи.",
    "photo": "https://aklas.ua/storage/products/original/i7beXKv4nAsxWULaI8VZA3eQTKPZ2AOm3cbbysZw.jpg",
    "price": "6.852грн"
    },
    "Шафа купе ДІМ В-146": {
    "name": "Шафа купе ДІМ В-146",
    "site_url": "https://aklas.ua/ua/products/shafa-kupe-dom-v-1462200-140x60x220-10046511",
    "description": "Шафа-купе 2-х дверна. У комплектацію шафи-купе входить 6 полиць, 1 штанга, фасад із ДСП, алюмінієва розсувна система у кольорі срібло. Шафа має регульовані опори-ніжки зі зручним регулюванням зсередини шафи.",
    "photo": "https://aklas.ua/storage/products/original/1eFY6jGmcVXIGtocnlmMaYxpaYWJ7Qf2wg3Xfkuk.png",
    "price": "9.078грн"
    },
    "Шафа купе ДІМ ВН-486": {
    "name": "Шафа купе ДІМ ВН-486",
    "site_url": "https://aklas.ua/ua/products/shafa-kupe-dim-vn-4862200-480x60x220-00068176",
    "description": "Шафа-купе 5-ти дверна. У комплектацію шафи-купе входить 14 полиць, 6 штанг, фасади із ДСП, алюмінієва розсувна система у кольорі срібло. Шафа має регульовані опори-ніжки зі зручним регулюванням зсередини шафи.",
    "photo": "https://aklas.ua/storage/products/original/LAlr6XSWuKp8gDqVjLT4WiYWtsjmMoE5aLYZMEGj.jpeg",
    "price": "36.264грн"
    },
    "Шафа купе ДІМ В-106": {
    "name": "Шафа купе ДІМ В-106",
    "site_url": "https://aklas.ua/ua/products/shafa-kupe-dim-v-1062200-100x60x220-00065494",
    "description": "Шафа-купе 2-х дверна. У комплектацію шафи-купе входить 6 полиць, 1 штанга, фасад із ДСП, алюмінієва розсувна система у кольорі срібло. Шафа має регульовані опори-ніжки зі зручним регулюванням зсередини шафи.",
    "photo": "https://aklas.ua/storage/products/original/XDWFPEC5NPCRbpY3ILJGiwembQmFNf0GMi41wu1j.jpeg",
    "price": "8.023грн"
    },
    "Шафа купе ДІМ Камелот КН 25": {
    "name": "Шафа купе ДІМ Камелот КН 25",
    "site_url": "https://aklas.ua/ua/products/shafa-kupe-dim-kamelot-kn-25-250x55x220-00068718",
    "description": "Камелот складається з двох шаф-купе, тумби для телевізора та розстібної антресолі. Двері розташовані на одній рейці і одна за одною не заїжджають.",
    "photo": "https://aklas.ua/storage/products/original/My4x9TlVS2oM77JPQuUVrkIFaKKMjObMPRmZFaoV.jpg",
    "price": "17.055грн"
    },
    "Ноутбук Acer Aspire 5 ": {
    "name": "Ноутбук Acer Aspire 5",
    "site_url": "https://rozetka.com.ua/acer-nxk9teu004/p359979255/",
    "description": "Універсальні ноутбуки серії Aspire 5 забезпечують максимальну продуктивність та функціональність. Новий процесор Intel Core з графічним процесором NVIDIA забезпечить неймовірну продуктивність фото- та відеомонтажу.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/298029427.jpg",
    "price": "29.999грн"
    },
    "Ноутбук Lenovo IdeaPad L3": {
    "name": "Ноутбук Lenovo IdeaPad L3",
    "site_url": "https://rozetka.com.ua/lenovo-82hl00hcra/p352335126/",
    "description": "Це не просто ноутбук для повсякденного використання, який підходить для перегляду електронної пошти та написання курсових. Ноутбук IdeaPad L3 оснащений якісною веб-камерою високої роздільної здатності для задоволення ваших потреб у відеоконференц-зв'язку. Захисна шторка для веб-камери дозволить вам надійно приховати своє життя від сторонніх очей. Куди б ви не відправилися, ноутбук IdeaPad L3 залишиться вашим надійним помічником завдяки підтримці до 11 години автономної роботи. А якщо підзарядка все-таки знадобиться, технологія Rapid Charge дозволить заповнити до 80% заряду менше ніж за годину, і ви відразу зможете повернутися до своїх занять.",
    "photo": "https://content.rozetka.com.ua/goods/images/big/320954862.jpg",
    "price": "16.999грн"
    },
    "Ноутбук Apple MacBook Air 13": {
    "name": "Ноутбук Apple MacBook Air 13",
    "site_url": "https://rozetka.com.ua/apple_macbook_air_13_m1_256gb_2020_space_gray/p245161909/",
    "description": "Відкриває можливості нового рівня у додатках та іграх зі складною графікою, використовуючи всю міць 8-ядерного графічного процесора. І прискорює операції машинного навчання, застосовуючи 16-ядерну систему Neural Engine. Все відбувається безшумно, тому що це ноутбук без вентилятора. І він працює без підзарядки до 18 годин безперервно.",
    "photo": "https://content1.rozetka.com.ua/goods/images/big/144249716.jpg",
    "price": "43.499грн"
    },
    "Ноутбук ASUS Vivobook 16X": {
    "name": "Ноутбук ASUS Vivobook 16X",
    "site_url": "https://rozetka.com.ua/asus-90nb0y41-m003m0/p358208829/",
    "description": "Ноутбук Vivobook 16X відмінно підходить для творчої роботи, адже він наділений чудовим дисплеєм NanoEdge, який може похвалитися широкими кутами огляду та тонкою рамкою. Безпека дисплея для очей, у тому числі низький рівень синього світла, що випромінюється ним, підтверджується сертифікатом ергономічності TÜV Rheinland.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/295025241.jpg",
    "price": "23.499грн"
    },
    "Ноутбук HP Laptop 15s": {
    "name": "Ноутбук HP Laptop 15s",
    "site_url": "https://rozetka.com.ua/hp-712n1ea-v1/p369961188/",
    "description": "Залишайтеся завжди на зв'язку завдяки тривалому часу від акумулятора, яким відрізняється цей тонкий ноутбук, оснащений екраном з вузькими рамками. Надійний ноутбук HP з великим екраном 15.6 надає можливості перегляду веб-сторінок, трансляції відео та швидкого виконання багатьох інших завдань. Зберігайте високу продуктивність і проводьте час із задоволенням, де б ви не знаходилися.",
    "photo": "https://content.rozetka.com.ua/goods/images/big/318268704.jpg",
    "price": "21.499грн"
    },
    "Комп'ютер Asus S500MC": {
    "name": "Комп'ютер Asus S500MC",
    "site_url": "https://hard.rozetka.com.ua/asus-90pf02h1-m00lp0/p330717778/",
    "description": "ASUS S500MC – це потужний, стильний та універсальний ПК, який підходить для широкого спектру завдань: від повсякденного створення контенту та роботи з дому до онлайн-навчання та нескладних ігор. У максимальній конфігурації він оснащений найновішим процесором Intel Core, високопродуктивною відеокартою NVIDIA та ефективною системою охолодження, що забезпечує високу продуктивність за низького рівня шуму. Реалізована в комп'ютері технологія двостороннього інтелектуального шумопоглинання розпізнає та усуває сторонні звуки під час аудіо- або відеоконференцій. Цей комп'ютер відрізняється чудовою якістю виготовлення, що гарантує довговічну та надійну роботу протягом багатьох років. А естетичний сучасний дизайн гармонійно виглядатиме в будь-якому сучасному будинку.",
    "photo": "https://content1.rozetka.com.ua/goods/images/big/244326268.png",
    "price": "32.999грн"
    },
    "Комп'ютер Cobra Optimal": {
    "name": "Комп'ютер Cobra Optimal",
    "site_url": "https://hard.rozetka.com.ua/cobra_i11_8_s2_int_429/p280343533/",
    "description": "Комп'ютер COBRA Optimal розроблений з прицілом на домашнє застосування та призначений для тих, хто любить та хоче відпочивати! Стінки ПК не опломбовані виробником, що дозволяє самостійно проводити модернізацію ПК та його профілактику! Комп'ютер оснащений процесором 10 покоління Intel Core i3 10100, побудований на базі чіпсету H410. У ПК встановлено 8 ГБ оперативної пам'яті, для операційної системи – SSD 240 ГБ, цей ПК є чудовим інструментом для продуктивної роботи та домашніх розваг.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/321998156.jpg",
    "price": "8.999грн"
    },
    "Ігровий Athlon X4 970": {
    "name": "Ігровий Athlon X4 970",
    "site_url": "https://it-blok.com.ua/ua/optymalnyj-ygrovoj-athlon-x4-970-gtx-1050-ti-8gb",
    "description": "Ігровий Athlon X4 970 - призначений для домашнього користування, він підійде і для ігор і щоб і попрацювати, написати реферат з цею роботою він справляється.",
    "photo": "https://it-blok.com.ua/image/cache/catalog/Korpusa/Deepcool%20MATREXX%2030/1-500x500.png",
    "price": "14.900грн"
    },
    "Комп'ютер Apple Mac Studio M1": {
    "name": "Комп'ютер Apple Mac Studio M1",
    "site_url": "https://hard.rozetka.com.ua/apple-mac-studio-m1-ultra-48-yader-gpu-64gb-1tb/p337966732/",
    "description": "Mac Studio – це абсолютно нова робоча платформа Mac. Mac Studio поєднує неймовірну продуктивність, широкі можливості підключення і нові можливості в неймовірно компактному корпусі, забезпечуючи легкий доступ до всього, що вам потрібно. І все починається з M1 Ultra - найпотужнішого чіпа, що будь-коли існував у персональному комп'ютері.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/259484149.jpg",
    "price": "209.999грн"
    },
    "Комп'ютер ARTLINE Gaming X47": {
    "name": "Комп'ютер ARTLINE Gaming X47",
    "site_url": "https://hard.rozetka.com.ua/artline_x47v45/p351145002/",
    "description": "ARTLINE Gaming – це ігрові персональні комп'ютери, покликання бути розважальним центром для будь-якого користувача. Під час створення моделей проводиться ретельний підбір, оцінка можливостей і сумісність кожного компонента. Завдяки різноманітності серії Gaming кожен зможе підібрати собі модель виходячи з особистих переваг.",
    "photo": "https://content.rozetka.com.ua/goods/images/big/320078659.jpg",
    "price": "32.999грн"
    },
    "Телевізор Samsung UE50": {
    "name": "Телевізор Samsung UE50",
    "site_url": "https://rozetka.com.ua/samsung_ue50au7100uxua/p297597283/",
    "description": "PurColor створює таке враження під час перегляду фільмів, начебто ви самі там перебуваєте. Це дозволяє телевізору виразити величезну кольорову гаму для оптимальної якості зображення та захоплююче враження від перегляду. Завдяки технології Motion Xcelerator, яка автоматично оцінює контент і балансує кадри, ти зможеш насолодитися плавною грою без розмитості та тремтіння в картинці.",
    "photo": "https://content1.rozetka.com.ua/goods/images/big/303985204.jpg",
    "price": "20.499грн"
    },
    "Телевизор LG 55": {
    "name": "Телевизор LG 55",
    "site_url": "https://rozetka.com.ua/lg_55uq81006lb_adrb/p351475944/",
    "description": "Інтелектуальний контроль яскравості забезпечує відмінний рівень яскравості у будь-якій навколишній обстановці, адаптуючи яскравість до освітлення приміщення. Процесор α5 Gen5 на базі штучного інтелекту віртуально мікшує двоканальний звук, перетворюючи його на якісний об'ємний звук у форматі 5.1.2, підвищуючи задоволення від прослуховування. ТБ LG UHD автоматично розпізнає жанри і забезпечує найкращий звук.",
    "photo": "https://content.rozetka.com.ua/goods/images/big/314482027.jpg",
    "price": "24.599грн"
    },
    "Телевизор LG 32L": {
    "name": "Телевизор LG 32L",
    "site_url": "https://rozetka.com.ua/lg_32lq63006la_adrb/p351475890/",
    "description": "Дисплей телевізора LG Full HD з більш багатим кольором дозволить вам насолоджуватися улюбленим контентом з яскравішою та природнішою передачею кольорів. Від голосового керування з пультом Magic Remote до персонального контенту. Завдяки технології ThinQ з функціями штучного інтелекту телевізор LG Full HD стає ще розумнішим.",
    "photo": "https://content1.rozetka.com.ua/goods/images/big/314481777.jpg",
    "price": "11.999грн"
    },
    "Телевизор SETUP 24":{
    "name": "Телевизор SETUP 24",
    "site_url": "https://rozetka.com.ua/setup-24hsf21/p362120691/",
    "description": "Формат HD, який підтримує телевізор, подарує вам відмінну деталізацію та чіткість картинки. Отримайте нові відчуття від перегляду улюблених телепередач і кінофільмів. Вбудована звукова система телевізора представлена ​​як стереосистеми загальною потужністю 8 Вт. Ви можете бути впевнені, що пристрій гарантовано «озвучить» вітальню або велику спальню.",
    "photo": "https://content.rozetka.com.ua/goods/images/big/302850050.jpg",
    "price": "4.699грн"
    },
    "Телевизор Ergo 43G": {
    "name": "Телевизор Ergo 43G",
    "site_url": "https://rozetka.com.ua/ergo-43gus8500/p362684409/",
    "description": "Офіційна та найпопулярніша операційна система у світі від Google вже у вашому телевізорі ERGO. Безмежні можливості перегляду світових стрімінгових сервісів, новітні прем'єри, музика, ігри та подорожі в Інтернеті на кнопці вашого пульта. Захоплюйтесь найкращою динамікою звучання від dbx-tv – ця технологія обробки звуку розроблена саме для компактних акустичних систем телевізорів та дозволяє отримати чисті високі та глибокі низькі частоти для комфортнішого сприйняття.",
    "photo": "https://content.rozetka.com.ua/goods/images/big/311143482.jpg",
    "price": "11.999грн"
    },
    "Телевизор Nokia Smart TV": {
    "name": "Телевизор Nokia Smart TV",
    "site_url": "https://rozetka.com.ua/nokia-3200b/p339911968/",
    "description": "ТБ Nokia Smart TV 3200B функціонує на базі ОС Android TV. Він є багатофункціональним центром мультимедійних розваг. Насолоджуйтесь переглядом фільмів, телепередач і серіалів на популярних стрімінгових сервісах, таких як YouTube, Netflix, Disney+, Prime Video та ін. будь-яких джерел завдяки потрійному тюнеру. Пориньте у захоплюючий світ мультимедійних розваг зі смарт-телевізором Nokia Smart TV 3200B.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/263325295.jpg",
    "price": "7.499грн"
    },
    "Корми для собак": {
    "name": "Корми для собак",
    "site_url": "https://rozetka.com.ua/food_for_dogs/c1461202/",
    "description": "Корми для собак",
    "photo": "https://content.rozetka.com.ua/goods/images/big_tile/311636453.jpg",
    "price": "100 - 5.000грн"
    },
    "Посуд для собак": {
    "name": "Посуд для собак",
    "site_url": "https://rozetka.com.ua/posuda-dlya-jivotnyh/c2183122/57802=156072/",
    "description": "Посуд для собак",
    "photo": "https://content2.rozetka.com.ua/goods/images/big_tile/49280924.jpg",
    "price": "100 - 5.000грн"
    },
    "Одяг для собак": {
    "name": "Одяг для собак",
    "site_url": "https://rozetka.com.ua/odejda-dlya-jivotnyh/c3935762/67401=242149/",
    "description": "Одяг для собак",
    "photo": "https://content.rozetka.com.ua/goods/images/big_tile/233788777.jpg",
    "price": "100 - 5.000грн"
    },
    "Іграшки для собак": {
    "name": "Іграшки для собак",
    "site_url": "https://rozetka.com.ua/toys_for_pets/c3439219/63588=211638/",
    "description": "Іграшки для собак",
    "photo": "https://content.rozetka.com.ua/goods/images/big_tile/193823155.jpg",
    "price": "100 - 5.000грн"
    },
    "Спальні місця для собак": {
    "name": "Спальні місця",
    "site_url": "https://rozetka.com.ua/spalnye-mesta-i-perenoski/c4116431/80539=393434/",
    "description": "Спальні місця",
    "photo": "https://content1.rozetka.com.ua/goods/images/big_tile/290899286.jpg",
    "price": "100 - 5.000грн"
    },
    "Корми для котів": {
    "name": "Корми для котів",
    "site_url": "https://rozetka.com.ua/food_for_cats/c1461212/",
    "description": "Корми для котів",
    "photo": "https://content2.rozetka.com.ua/goods/images/big_tile/310656562.jpg",
    "price": "100 - 5.000грн"
    },
    "Посуд для котів": {
    "name": "Посуд для котів",
    "site_url": "https://rozetka.com.ua/posuda-dlya-jivotnyh/c2183122/57802=156067/",
    "description": "Посуд для котів",
    "photo": "https://content2.rozetka.com.ua/goods/images/big_tile/279586876.jpg",
    "price": "100 - 5.000грн"
    },
    "Наповнювачі для котів": {
    "name": "Наповнювачі для котів",
    "site_url": "https://rozetka.com.ua/fillers_for_toilets/c2336637/62011=197552/",
    "description": "Наповнювачі для котів",
    "photo": "https://content2.rozetka.com.ua/goods/images/big_tile/13833513.jpg",
    "price": "100 - 5.000грн"
    },
    "Іграшки для котів": {
    "name": "Іграшки для котів",
    "site_url": "https://rozetka.com.ua/toys_for_pets/c3439219/63588=211631/",
    "description": "Іграшки для котів",
    "photo": "https://content.rozetka.com.ua/goods/images/big_tile/23690798.jpg",
    "price": "100 - 5.000грн"
    },
    "Спальні місця для котів": {
    "name": "Спальні місця для котів",
    "site_url": "https://rozetka.com.ua/spalnye-mesta-i-perenoski/c4116431/80539=393429/",
    "description": "Спальні місця для котів",
    "photo": "https://content1.rozetka.com.ua/goods/images/big_tile/10825603.jpg",
    "price": "100 - 5.000грн"
    },
    "Холодильник SAMSUNG RB38": {
    "name": "Холодильник SAMSUNG RB38",
    "site_url": "https://bt.rozetka.com.ua/samsung_rb38t676fb1_ua/p261429311/",
    "description": "Холодильник Samsung із нижньою морозильною камерою виготовлений за технологією Space Max Technology, тому має ефективну теплоізоляцію стінок зменшеної товщини. Це дозволяє зберегти зовнішні розміри приладу, розширюючи його внутрішній об'єм. Таким чином, ця модель відрізняється від інших холодильників такого ж розміру збільшеним корисним об'ємом та високим рівнем енергоефективності*.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/153034785.jpg",
    "price": "26.499грн"
    },
    "Холодильник BOSCH KGN36": {
    "name": "Холодильник BOSCH KGN36",
    "site_url": "https://bt.rozetka.com.ua/bosch_kgn36nl306/p17683998/",
    "description": "Завдяки системі Perfect fit пристрій можна встановлюват на кухні впритул до меблів, навіть без зазорів. Крім того, дверцята відчиняються на 90 градусів, не вимагаючи додаткового простору. Дуже надійні та зручні полички зроблені з міцного та легкого у чищенні скла. Також перевагою таких полиць є те, що при падінні вони не розлітаються на уламки, тому забезпечують максимальну безпеку.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/11017849.jpg",
    "price": "19.599грн"
    },
    "Холодильник Whirlpool W7X": {
    "name": "Холодильник Whirlpool W7X",
    "site_url": "https://bt.rozetka.com.ua/whirlpool-8003437903946/p348120165/",
    "description": "Система вентиляції забезпечує ідеальну циркуляцію холодного повітря в обох відділеннях, запобігаючи конденсації та утворенню льоду. Постійний потік повітря в холодильнику забезпечує стабільну температуру кожної полиці для ідеальної свіжості продуктів. 6th Sense Control постійно виявляє коливання температури та швидко відновлює ідеальну температуру для оптимального зберігання продуктів.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/278015421.jpg",
    "price": "22.599грн"
    },
    "Холодильник BEKO RCNA40": {
    "name": "Холодильник BEKO RCNA40",
    "site_url": "https://bt.rozetka.com.ua/beko_rcna406e35zxbr/p230699557/",
    "description": "Спеціальні лампи, які встановлені у відділенні для овочів та фруктів, імітують добовий сонячний цикл. Відомо, що сонце в різний час світить по-різному, тому інженери компанії Beko відтворили цей природний цикл: вранці блакитний колір, вдень зелений, у вечірній час червоний, а також додали фазу сну, при якій продукти знаходяться в темряві.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/26940266.jpg",
    "price": "20.999грн"
    },
    "Холодильник GORENJE RK62": {
    "name": "Холодильник GORENJE RK62",
    "site_url": "https://bt.rozetka.com.ua/gorenje_rk6201es4/p312202768/",
    "description": "Об'ємний контейнер допомагає зберегти поживні речовини та свіжість овочів та фруктів, а знижена температура збільшує термін їх зберігання. Функція FastFreeze швидко заморожує продукти за -24°С, щоб зберегти всі корисні речовини. Приблизно через 2 дні функція автоматично вимикається, температура морозильного відділення повертається до вихідного значення.  Поліпшена ізоляція ефективно знижує утворення інею на продуктах та льоду на внутрішніх стінках приладу. В результаті розморожування відбувається швидше, а рахунок за електроенергію стає меншим. ",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/197224629.jpg",
    "price": "19.099грн"
    },
    "Робот-пылесос Rowenta X-PLORER": {
    "name": "Робот-пылесос Rowenta X-PLORER",
    "site_url": "https://rozetka.com.ua/rowenta-rr8567wh/p352575570/",
    "description": "Надточна лазерна навігація, підключення до безкоштовного застосування, якісне прибирання в кожному куточку. Робот-пилосос з ультраточною лазерною навігацією Smart Exploration 8.0 для розумного та методичного прибирання, яке з легкістю охоплює весь ваш будинок. Бічна щітка прибирає в кутах і важкодоступних місцях, щітка Turbo Brush прибирає волосся, хутро і ворс, двигун BLDC забезпечує надійне всмоктування, а система Smart Aqua Power System очищає поверхні.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/284908296.jpg",
    "price": "12.999грн"
    },
    "Робот-пилосос Rowenta X-PLORER S130AI": {
    "name": "Робот-пилосос Rowenta X-PLORER S130AI",
    "site_url": "https://rozetka.com.ua/rowenta-rr9067wh/p358695720/",
    "description": "Безкоштовний додаток пропонує розширені налаштування прибирання, наприклад: прибирання в конкретних кімнатах, встановлення заборонених зон, або запуск прибирання в окремих зонах без миття підлоги, прибирання в зонах інтенсивного режиму і т.д. Ефективне прибирання вашого будинку гарантовано!  Ультратонкий робот-пилосос висотою всього 8 см забезпечує якісне прибирання навіть під низькими меблями завдяки технології лазерної навігації без використання вежі LIDAR.  ",
    "photo": "https://content1.rozetka.com.ua/goods/images/big/295833286.jpg",
    "price": "14.999грн"
    },
    "Робот-пилосос Roborock Vacuum Cleaner": {
    "name": "Робот-пилосос Roborock Vacuum Cleaner",
    "site_url": "https://rozetka.com.ua/roborock-6970995784749/p359410503/",
    "description": "Робот-пилосос Roboroc до Vacuum Cleaner S7 Max V Roboroc S7 MaxV Ultra в поєднанні з док-станцією Empty Wash Fill Dock - це потужний робот-пилосос з широким функціоналом, який виводить автоматизацію прибирання на новий рівень. Завдяки сучасній навігації PreciSense LiDAR та можливостям штучного інтелекту він відмінно орієнтується у просторі та об'їжджає перешкоди. Висока потужність всмоктування та функція вібраційного миття підлоги VibraRiseдозволяє впоратися з будь-яким брудом. А зручна мобільна програма дає вам повний контроль над пристроєм, дозволяючи створювати графіки та відзначати заборонені зони, бачити поточний стан робота і навіть візуально моніторити обстановку будинку через вбудовану в робот-пилосос камеру. Отримуйте більше чистоти кожен день з мінімальними зусиллями вашого боку.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/297059086.jpg",
    "price": "59.999грн"
    },
    "Робот-пилосос ECOVACS DEEBOT OZMO": {
    "name": "Робот-пилосос ECOVACS DEEBOT OZMO",
    "site_url": "https://rozetka.com.ua/ecovacs-dlx13-44/p292557663/",
    "description": "DEEBOT OZMO T9 – перший робот-пилосос, який, окрім ефективного та інтелектуального прибирання, відрізняється функцією освіжувача повітря. Робот вражає покращеною потужністю всмоктування, функцією вологого прибирання з унікальною щіткою, інтелектуальною навігацією. Смарт-помічник точно запам'ятовує 3D карту будинку, попереджаючи зіткнення. У вашому будинку завжди буде чисто та затишно. ",
    "photo": "https://content.rozetka.com.ua/goods/images/big/174150650.jpg",
    "price": "21.999грн"
    },
    "Робот-пилосос ECOVACS Deebot OZMO T8 AIVI": {
    "name": "Робот-пилосос ECOVACS Deebot OZMO T8 AIVI",
    "site_url": "https://rozetka.com.ua/ecovacs_dbx11_11/p223662643/",
    "description": "Настала нова ера роботів-прибиральників, коли вам більше не потрібно прибирати дроти, тапочки та інші предмети домашнього вжитку перед запуском пристрою. Робот-пилосос DEEBOT OZMO T8 AIVI не просто сканує перешкоди, а розуміє, що перед ним знаходиться. Для кожного конкретного предмета, наприклад, килимка або дротів, він має свою систему реагування. Спочатку робот прибере довкола перешкод, потім можна налаштувати прибирання на пропущених ділянках, де знаходилися ці об'єкти. Крім того, новий унікальний лазер DToF дозволяє бачити нижче за рівень сканера і розпізнавати предмети з чотириразовою точністю на подвійній відстані (10 м). Це найефективніший робот-пилосос на ринку зараз. Ви можете запросити трансляцію відео з камери робота і взаємодіяти з будинком, наприклад, говорити з домашніми тваринами.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/25945265.jpg",
    "price": "16.999грн"
    },
    "Пральна машина вузька WHIRLPOOL": {
    "name": "Пральна машина вузька WHIRLPOOL",
    "site_url": "https://bt.rozetka.com.ua/whirlpool-wrbsb-6228-b-ua/p354184203/",
    "description": "Завдяки своїй компактній конструкції, вузька пральна машина Whirlpool з фронтальним завантаженням дозволяє користуватися всіма перевагами, що має стандартна пральна машина з таким же показником номінального завантаження. Видаляє основні алергени, такі як пилок, кліщі та шерсть кішок або собак завдяки високотемпературній технології та додатковому полосканню. Плями ефективно видаляються завдяки вдосконаленому електронному контролю та спеціальним рухам барабана на різних фазах прання. Завдяки функції Очищення можна легко оптимізувати прання в залежності від рівня забруднення тканини та бажаної інтенсивності циклу прання. Більше тривалий термін служби двигуна, менше споживання енергії і низький рівень шуму - навіть під час віджиму.",
    "photo": "https://content.rozetka.com.ua/goods/images/big/286602036.jpg",
    "price": "13.999грн"
    },
    "Пральна машина вузька SAMSUNG ": {
    "name": "Пральна машина вузька SAMSUNG",
    "site_url": "https://bt.rozetka.com.ua/samsung-ww62j32g0pw-ua/p346897995/",
    "description": "Цифровий інвертор Насолоджуйтесь підвищеною енергоефективністю, зниженим рівнем шуму та тривалою службою. У технології цифрового інвертора використовуються сильні магніти збільшення потужності, але такий пристрій працює тихіше і споживає менше енергії, ніж універсальний електродвигун. Це забезпечує велику довговічність, що додатково підкріплюється 10-річною гарантією. *Нагороджена 23-річною сертифікацією довговічності Асоціацією електричних, електронних та інформаційних технологій у Німеччині (Verband Deutscher Elektrotechniker – VDE) .",
    "photo": "https://content.rozetka.com.ua/goods/images/big/275783559.jpg",
    "price": "17.499грн"
    },
    "Пральна машина вузька INDESIT": {
    "name": "Пральна машина вузька LG",
    "site_url": "https://bt.rozetka.com.ua/lg-f2v3gs6ww/p355610358/",
    "description": "У пам'яті пральних машин LG AI DD™ попередньо завантажено базу даних із 20000 поєднань тканини. Аналіз цих даних дозволяє підібрати окремий алгоритм прання кожного типу білизни. В результаті Ви отримуєте високу якість прання та до 18% менше пошкоджень тканини. Протестовано Intertek у березні 2019 року. Була використана програма прання «Бавовна» із завантаженням 2 кг спідньої білизни, порівняно з результатами, отриманими на звичайній програмі прання «Бавовна» на звичайній пральній машині LG (моделі F4V9RWP2W та FC1450S2W). Результати можуть відрізнятися залежно від типу білизни та інших умов. AI DD працює на 3 програмах прання. (Бавовна, Змішані тканини, Повсякденне прання).",
    "photo": "https://content.rozetka.com.ua/goods/images/big/289756542.jpg",
    "price": "22.999грн"
    },
    "Рюкзаки для дівчат": {
    "name":"Рюкзаки для дівчат",
    "site_url": "https://rozetka.com.ua/search/?text=%D1%80%D1%8E%D0%BA%D0%B7%D0%B0%D0%BA+%D0%B4%D0%BB%D1%8F+%D0%B4%D1%96%D0%B2%D1%87%D0%B0%D1%82",
    "description": "Рюкзаки поєднують в собі легкість, функціональність та трендовий дизайн з актуальним абстрактним патерном у плоскій графіці.",
    "photo": "https://content1.rozetka.com.ua/goods/images/big_tile/272080239.jpg",
    "price":"500 - 7500грн"
    },
    "Рюкзаки для хлопців": {
    "name":"Рюкзаки для хлопців",
    "site_url": "https://rozetka.com.ua/search/?text=%D1%80%D1%8E%D0%BA%D0%B7%D0%B0%D0%BA+%D0%B4%D0%BB%D1%8F+%D1%85%D0%BB%D0%BE%D0%BF%D1%86%D1%96%D0%B2",
    "description": "Рюкзаки поєднують в собі легкість, функціональність та трендовий дизайн з актуальним абстрактним патерном у плоскій графіці.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big_tile/272078791.jpg",
    "price": "500 - 7500грн"
    },
    "Пенали": {
    "name":"Пенали",
    "site_url": "https://rozetka.com.ua/school_boxes/c2986086/",
    "description": "Вибери пенал, який підійде для тебе.",
    "photo": "https://content.rozetka.com.ua/goods/images/big_tile/314353040.jpg",
    "price":"100 - 1000"
    },
    "Зошити": {
    "name":"Зошити",
    "site_url": "https://rozetka.com.ua/tetradi-uchenicheskie/c2986072/",
    "description": "Вибери зошит, який підійде для тебе.",
    "photo": "https://content1.rozetka.com.ua/goods/images/big_tile/310878992.jpg",
    "price":"100 - 500грн"
    },
    "Фломастери": {
    "name":"Фломастери",
    "site_url": "https://rozetka.com.ua/flomastery/c3552044/",
    "description": "Вибери фломастери, які підійдуть для тебе.",
    "photo": "https://content.rozetka.com.ua/goods/images/big_tile/272236883.jpg",
    "price":"100 - 500грн"
    },
    "Щоденники": {
    "name":"Щоденники",
    "site_url": "https://rozetka.com.ua/dnevniki/c3563536/",
    "description": "Вибери щоденник, який підійде для тебе.",
    "photo": "https://content.rozetka.com.ua/goods/images/big_tile/180125833.jpg",
    "price":"50 - 350грн"
    },
    "Пластилін": {
    "name":"Пластилін",
    "site_url": "https://rozetka.com.ua/plastilin/c3425933/",
    "description": "Вибери набір пластиліну, який підійде для тебе.",
    "photo": "https://content1.rozetka.com.ua/goods/images/big_tile/286008512.jpg",
    "price":"50 - 500грн"
    },
    "Альбоми для малювання": {
    "name":"Альбоми для малювання",
    "site_url": "https://rozetka.com.ua/albomy-dlia-risovaniya/c3302600/",
    "description": "Вибери альбом, який підійде для тебе.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big_tile/266530061.jpg",
    "price":"50 - 400грн"
    },
    "Папір офісний": {
    "name":"Папір офісний",
    "site_url": "https://rozetka.com.ua/bumaga-ofisnaya/c2514882/",
    "description": "Оптимальний для використання з великими обсягами друку. Використовується для друку на всіх основних видах оргтехніки: копіювальних апаратах, лазерних та струменевих принтерах, факсимільних апаратах.",
    "photo": "https://content.rozetka.com.ua/goods/images/big_tile/320682158.jpg",
    "price":"100 - 2000грн"
    },
    "Блокноти, зошити офісні": {
    "name":"Блокноти, зошити офісні",
    "site_url": "https://rozetka.com.ua/2514852/c2514852/",
    "description": "Може використовуватися для записів, для планування, як недатований щоденник, для будь-яких ділових і творчих завдань.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/250324449.jpg",
    "price":"150 - 400грн"
    },
    "Календарі": {
    "name":"Календарі",
    "site_url": "https://rozetka.com.ua/kalendari/c4625493/",
    "description": "Календарі можна перевертати, а можна відривати, але головне, що в них завжди сотня приводів усміхнутися та веселіше проживати щодня!",
    "photo": "https://content.rozetka.com.ua/goods/images/big/281663529.jpg",
    "price":"150 - 500грн"
    },
    "Папір для нотаток": {
    "name":"Папір для нотаток",
    "site_url": "https://rozetka.com.ua/bumaga-dlya-zametok-stikery/c2514902/",
    "description": "Блоки паперу для нотаток - простий та швидкий спосіб зафіксувати важливе повідомлення та не забути зробити важливу справу!",
    "photo": "https://content2.rozetka.com.ua/goods/images/big/47138265.jpg",
    "price":"30 - 400грн"
    },
    "Кольоровий папір": {
    "name":"Кольоровий папір",
    "site_url": "https://rozetka.com.ua/cvetnaya-bumaga-i-karton/c3180462/",
    "description": "Різнокольоровий папір відмінно підходить для обробки, фарбування та проектування моделей.",
    "photo": "https://content1.rozetka.com.ua/goods/images/big_tile/310914152.png",
    "price":"50 - 450грн"
    },
    "Папір спеціальний": {
    "name":"Папір спеціальний",
    "site_url": "https://rozetka.com.ua/bumaga-spetsialnaya/c2514887/",
    "description": "Цей папір знадобиться для архітекторів, щоб розмітити або зазначити щось.",
    "photo": "https://content2.rozetka.com.ua/goods/images/big_tile/300287182.jpg",
    "price":"50 - 500грн"
    }
}