computer = {
    "Крісло АКЛАС Гілмор": {
    "name": "Крісло АКЛАС Гілмор",
    "site_url":"https://aklas.ua/products/kreslo-aklas-gilmor-sn-tilt-00002421",
    "description": "Крісло АКЛАС Гілмор СН TILT Чорний (Чорний)  – вдале поєднання інноваційних матеріалів, сучасних механізмів та ергономічної форми. Одна з особливостей моделі – особливе поєднання оббивок спинки з нейлонової сітки та екошкіри. Оригінальний каркас із гнутої металевої труби має правильну по ергономіці форму. Додатковим козирем цього крісла є подвійна посилена трубка спинки. Таким чином, виробник усунув слабке місце зламу спинки в конструкції, тим самим зробив крісло міцнішим.",
    "photo": "https://aklas.ua/storage/products/original/L8hyCYq4FRZP59Y1znsrKumRkSDFQb8Ayg2ENw9f.jpeg",
    "price": "2.820грн"
    },
    "Крісло АКЛАС Сіті": {
    "name": "Крісло АКЛАС Сіті",
    "site_url":"https://aklas.ua/products/kreslo-aklas-siti-ch-anf-00009703",
    "description": "Крісло АКЛАС Сіті CH ANF Чорний (Чорний)  - елегантне офісне крісло, що поєднує легкий дизайн і сучасні технології. Завдяки своїй ергономічності та практичності це крісло стане надійним помічником для тих, хто багато часу проводить на своєму робочому місці. Одна з особливостей Сіті – особливе поєднання оббивок спинки з нейлонової сітки та стільникової тканини. Крісло виглядає стильно. Оригінальний каркас спинки ергономічної вигнутої форми, в основі якого міцна пластикова рама, обтягнутий міцною нейлоновою сіткою, що допомагає створити приємний підтримуючий ефект спини з боків та в ділянці попереку.",
    "photo": "https://aklas.ua/storage/products/original/FZDN6AlqQELhjNVi0tL1hOWbdkqMC5kGKEToVrRt.jpeg",
    "price": "4.680грн"
    },
    "Крісло АКЛАС Арсі": {
    "name": "Крісло АКЛАС Арсі",
    "site_url":"https://aklas.ua/products/kreslo-aklas-arsi-wt-tilt-00012486",
    "description": "Крісло АКЛАС Арсі WT TILT Чорний (Чорний)  – крісло для персоналу. Має компактні розміри, простий зовнішній вигляд, незвичайну форму хрестовини і підлокітники, виконані в одному кольорі. Зручна ергономічна спинка має прогин у ділянці нирок, який забезпечить спині комфортну підтримку. Вона тонка, акуратна та елегантна, має металевий каркас, на який натягнута тканина. Оббивкою є яскрава натуральна тканина. Поглиблення в центральній частині сидіння та скошений передній край формують правильну та зручну посадку та забезпечать здоров'я для ніг. ",
    "photo": "https://aklas.ua/storage/products/original/blA37zlPCXMBmyKr2ZkFYILysVJMZvb49WbW10KS.jpeg",
    "price": "3.150грн"
    },
    'Крісло конференційне АКЛАС Ларк': {
    "name": "Крісло конференційне АКЛАС Ларк",
    "site_url":"https://aklas.ua/ua/products/krislo-konferentsiyne-aklas-lark-ch-cf-00011630",
    "description": "Крісло конференційне АКЛАС Ларк CH CF Чорний (Чорний) - це безпрограшний варіант офісного крісла для тих, хто любить практичність, компактність і відмінну якість. Комфорт понад усе - ось основний девіз цієї моделі. Ергономічна форма і стильний чорний колір оббивки - вдалий тандем для будь-якого сучасного інтер'єру. Спинка виготовлена ​​з міцного чорного пластику, на який натягнута сітка - таке рішення просто безпрограшне: тканина добре пропускає повітря і відмінно підтримує спину за рахунок своєї еластичності.",
    "photo": "https://aklas.ua/storage/products/original/0NjHYTY3coSMofReEqk9N8foPQk4uhcKNyigSx2k.jpeg",
    "price": "2.510грн"
    },
    "Крісло АКЛАС Тета": {
    "name": "Крісло АКЛАС Тета",
    "site_url":"https://aklas.ua/products/kreslo-aklas-teta-ch-pr-00012222",
    "description": "Крісло АКЛАС Тета CH PR Сірий (Сірий)  - це офісне крісло, в якому всі складові підібрані з розумом і фантазією, з думкою про бажання та потреби користувача. Така модель буде доречною і в сучасному офісі, і в затишній домашній обстановці. Тета підійде для вимогливих технічних фахівців та офісного персоналу, адже вона дуже зручна, чудово розбавляє строгий офісний інтер'єр і має демократичну ціну, що порадує насамперед керівництво компанії. Якість матеріалів, незвичайний дизайн, функціональність – все це на високому рівні. За скромні гроші ви отримаєте чудове операторське крісло для офісу або стильне комп'ютерне крісло для дому.",
    "photo": "https://aklas.ua/storage/products/original/BulVt8KUVzfM720rblWT3prSdm4E6E2w5lUVXQvX.jpeg",
    "price": "2.680грн"
    },
    "Диван Embawood Луна": {
    "name": "Диван Embawood Луна",
    "site_url":"https://aklas.ua/products/divan-embawood-luna-192x87-10025938",
    "description": "Диван Embawood Місяць 192x87 Сірий (Темно-сірий) – це компактна сучасна софа, з нішою для зберігання речей. Розмір дозволяє розташувати її навіть у самих приміщеннях.",
    "photo": "https://aklas.ua/storage/products/original/oioRCX915tJ6KS0ihmRZiPED7wPPusvFyCTKkiZ2.png",
    "price": "11.960грн"
    },
    "Диван DLS Колібрі-3-КС": {
    "name": "Диван DLS Колібрі-3-КС",
    "site_url":"https://aklas.ua/products/divan-dls-kolibri-3-ks-177x70-00067687",
    "description": "Колібрі  – диван з оригінальними високими ніжками із забарвленої сталі. Вони надають йому стійкості та візуальної легкості. Розліт підлокітників повторює трапецієподібну форму нахиленої спинки, декорованої втяжками з гудзиками.",
    "photo": "https://aklas.ua/storage/products/original/FkNUKQfrlCO7490mv3kF7MZGSNiVEvjhldPQ1A7h.png",
    "price": "12.609грн"
    },
    "Диван модульний RICHMAN ": {
    "name": "Диван модульний RICHMAN",
    "site_url":"https://aklas.ua/products/divan-modulnyy-richman-vizit-dvoynoy-165x87-10022045",
    "description": "Стильний та оригінальний дизайн дивана Візит не лише додасть до Вашого інтер'єру яскравих фарб, але також Ви отримаєте максимальний рівень комфорту та затишку. Ця модель представлена ​​в декількох кольорах, що дозволить підібрати потрібний колір і навіть відтінок під Ваш інтер'єр. ",
     "photo": "https://aklas.ua/storage/products/original/OXOB4HwVDI97hiRxFslw7lj8sweAY4fdr1Z99Bsh.jpeg",
    "price": "11.886грн"
    },
    "Диван модульний": {
    "name": "Диван модульний",
    "site_url":"https://aklas.ua/products/divan-modulnyy-premera-tetra-7-s-podlokotnikami-156x68-10027396",
    "description": "Каркас дивана виконаний із високоміцної сталі. Оббивний матеріал дивана тканинної або штучної шкіри високої якості, що повторює текстуру натуральної шкіри. Спинка дивана встановлена ​​на опорах має невелику товщину, що дозволяє зменшити простір, що займає.",
    "photo": "https://aklas.ua/storage/products/original/MBZPkueYf32gbqBCBgrHZ7q1wdJH5PyGXGwZazHl.jpeg",
    "price": "8.765грн"
    },
    "Диван DANIRO Лірик": {
    "name": "Диван DANIRO Лірик",
    "site_url":"https://aklas.ua/products/divan-daniro-lirik-2-190x94-belyy-bronks-023-00-00046422",
    "description": "Диван DANIRO Лірик-2 190x94 Білий (БРОНКС 023-00)  - стильна, нерозкладна модель серії French & Italian Design, яка чудово підійде як для офісу, так і для вітальні.",
    "photo": "https://aklas.ua/storage/products/original/Mu4HfTokKu9xGKBk3pzlviPNZbcRMvDsGHi0GQoG.jpg",
    "price": "16.940грн"
    },
    "Стіл M-Concept Серія Джет": {
    "name": "Стіл M-Concept Серія Джет",
    "site_url":"https://aklas.ua/products/stol-m-concept-seriya-dzhet-j10016-o-160x70-10048284",
    "description": "Сучасна яскрава серія Джет – чудове рішення для облаштування офісів типу Open Space. Короткий строгий дизайн чітких прямих ліній не залишить байдужим поціновувачів популярного і практичного стилю Хай-тек.",
    "photo": "https://aklas.ua/storage/products/original/OY6l748fjVYmiPwZ1lgrUefEbKSNrRivEgXs32qB.jpg",
    "price": "5.111грн"
    },
    "Стіл M-Concept Серія Атрибут":{
    "name": "Стіл M-Concept Серія Атрибут",
    "site_url":"https://aklas.ua/products/stol-m-concept-seriya-atribut-a11112-120x70-00000305",
    "description": "Стіл M-Concept Серія Атрибут A1.11.12 120x70 Червоний (Яблуня Локарно ре)  - із популярної серії Атрибут. Ця серія для тих, хто вибирає сучасний стиль роботи.",
    "photo": "https://aklas.ua/storage/products/original/JnOxwPCdBgHpbnmXEDTMfdSguwrR9N3gwBTUO0gv.jpg",
    "price": "5.273грн"
    },
    "Стіл M-Concept Серія Сенс": {
    "name": "Стіл M-Concept Серія Сенс",
    "site_url":"https://aklas.ua/ua/products/stil-m-concept-seriya-sens-s11111-114x60-00003273",
    "description": "Стіл M-Concept Серія Сенс S1.11.11 114x60 Бежевий (Береза полярна ре) купити з доставкою по Києву та Україні в інтернет-магазині aklas.ua",
    "photo": "https://aklas.ua/storage/products/original/8K18RkV18soP5auftSMuphBnXV7jAwd2snof4BX9.jpg",
    "price": "3.583грн"
    },
    "Стіл комп'ютерний СК-3 Kredens furniture":{
    "name": "Стіл комп'ютерний СК-3 Kredens furniture",
    "site_url":"https://www.dybok.com.ua/ua/product/detail/74167",
    "description": "Стіл комп'ютерний СК-3 можна поставити у офісі, кабінеті, школі та вдома. Він має стандартні розміри, оснащений трьома шухлядами з телескопічними направляючими з ефектом повного висування. Завдяки універсальним кольорам він впишеться в будь який інтер'єр. Виробник використовує екологічно-чисте ДСП товщиною 16 мм. Це основний матеріал для виготовлення меблів. У порівнянні з натуральною деревиною, ДСП позбавлена багатьох недоліків: пустот, сучків. Цей матеріал має однорідний склад і рівну по всій площі жорсткість. Кромка по стільниці пластикова, а по корпусу ПВХ.",
    "photo": "https://www.dybok.com.ua/image/74167/stil-komputernij-sk-3-kredens-furniture-81048-product.jpg?v=0.1",
    "price": "2.659грн"
    },
    "Стіл Бянко (графіт)": {
    "name": "Стіл Бянко (графіт)",
    "site_url":"https://www.dybok.com.ua/ua/product/detail/81803",
    "description": "Модульна система Бянко представлена компанією Світ Меблів - стильний та сучасний набір меблів для Вашої кімнати. Елегантні та сучасні меблі стануть головною окрасою як маленької квартири, так і великого будинку. Завдяки сучасному кольоровому рішенню система вигідно вписується в будь-який інтер'єр та здатна стати родзинкою Вашої кімнати.",
    "photo": "https://www.dybok.com.ua/image/81803/stil-banko-grafit-svit-mebliv-product.jpg?v=0.1",
    "price": "2.849грн"
    },
    "Столик журнальний Wudus Plump": {
    "name": "Столик журнальний Wudus Plump",
    "site_url":"https://aklas.ua/ua/products/stolik-zhurnalniy-wudus-80x80-00070961",
    "description": "Столик журнальний Wudus Plump 80x80 Коричневий (Горіх італійський ORW 55) індивідуальна розробка дизайнера Прохорової Олени. Модульність колекції, що дає безліч кольорових та формених різновидів конфігурацій, дозволить підібрати відповідну комплектацію. Кожен модуль має свою функціональність. У виготовленні стільниці журнального столика Plamp використано масив ясена, пофарбований у коричневий колір. Горіх італійський ORW 55. Забарвлення каркаса – порошкова фарба чорного кольору. Ніжки металеві із пластиковими протекторами на кінцях.",
    "photo": "https://aklas.ua/storage/products/original/xIT6s504REzRzNDmWeGNc45Mikv9PzZcCuhUbEyR.jpg",
    "price": "6.240грн"
    },
    "Столик журнальний ЧФЛИ Марс":{
    "name": "Столик журнальний ЧФЛИ Марс",
    "site_url":"https://aklas.ua/ua/products/stolik-zhurnalniy-chfli-mars-69x69-00006172",
    "description": "Ротанг або пальма ротанга - тропічна ліана Південно-Східної Азії. Це еластичний та міцний матеріал. Він не піддається руйнівним впливам води і не поступається сучасним високоміцним матеріалам. Вироби з нього дуже легкі – їх може переставляти навіть дитина. Вони міцні, довговічні та практичні. Виготовлені вручну, меблі зберігають доброту, енергію та тепло рук майстра. Розміри, мм: / Ширина - 690 Глибина - 690 Висота - 520",
    "photo": "https://aklas.ua/storage/products/original/FQC58izuvEQk1tqlRInf2bKmOypYSU6s0QjgYlVl.png",
    "price": "3.640грн"
    },
    "Стіл журнальний M-Concept": {
    "name": "Стіл журнальний M-Concept",
    "site_url":"https://aklas.ua/ua/products/stil-zhurnalniy-m-concept-seriya-dzhet-vud-j10712-120x70-10052558",
    "description": "Нова колекція меблів для офісів типу Open Space дозволяє створювати цікаві колірні і композиційні рішення. Грамотно організоване офісний простір забезпечує ефективну роботу в команді. Системи робочих місць на суміщених опорах мінімізують використання додаткових металевих елементів, що значно знижує їх вартість.",
    "photo": "https://aklas.ua/storage/products/original/elGmcIZi9oO1oWujNKZjIKUJJVgHNDZCaEmfLeeO.png",
    "price": "4.390грн"
    },
    "Стіл журнальний Антонік":{
    "name": "Стіл журнальний Антонік",
    "site_url":"https://aklas.ua/ua/products/stil-zhurnalniy-antonik-ds-2-sharm-110x70-00070599",
    "description": "Журнальний скляний стіл ДС-2 Шарм - із додатковою полицею. Скляний стіл стане чудовою прикрасою Вашої оселі, що подарує затишок. Завдяки особливій текстурі скла стіл доповнить будь-який інтер'єр. Скляний стіл не потребує особливого догляду.",
    "photo": "https://aklas.ua/storage/products/original/QqoklNAKyJhLKlIVLECJtkSiGCWfwwQHtKBEb5TJ.jpeg",
    "price": "6.490грн"
    },
    "Стіл журнальний Антонік ДС-21": {
    "name": "Стіл журнальний Антонік ДС-21",
    "site_url":"https://aklas.ua/ua/products/stil-zhurnalniy-antonik-ds-21-venetsiya-80x50-10015874",
    "description": "На сьогоднішній день дуже популярні журнальні столики зі скла, що використовуються, як стильне і гармонійне доповнення інтер'єру віталень і інших кімнат. Такі столики здатні помітно оживити дизайн приміщення, надати йому свіжості, і служать для розміщення предметів побуту. На такому столі можна зручно розмістити пульт від телевізора, книги, журнали, квіти у вазах, рамки з фотографіями і т.д. Вся продукція виготовлена ​​з високоякісних матеріалів вітчизняного та іноземного виробництва.",
    "photo": "https://aklas.ua/storage/products/original/cjVf9aW0m0wR66TR240WbSBuJ6wPGGqZFj2eoFm8.jpeg",
    "price": "4.150грн"
    },
    "Полка П-27-53": {
    "name": "Полка П-27-53",
    "site_url":"https://www.meblium.com.ua/polka_p-27-53",
    "description": "Полка П-27-53 гарне рішення прикрасити свою оселю. Габаритні розміри - 1000х240х910",
    "photo": "https://www.meblium.com.ua/images/product/_/-/min/450_450-_-_27__.jpg",
    "price": "3.121грн"
    },
    "Книжкова полиця ПК-2":{
    "name": "Книжкова полиця ПК-2",
    "site_url":"https://epicentrk.ua/ua/shop/mplc-knizkova-polica-pk-2-662h1042h220-mm-bilij-9604858-1edab838-919c-616e-92db-2fe409daa3fb.html",
    "description": "Книжкова полиця 662х1042х220 мм. Корпус виготовлений із ламінованої ДСП. Компактна та багатофункціональна книжкова полиця. Підходить як для зберігання книг, так інших предметів. А стильний лаконічний дизайн чудово прикрасить приміщення. У колір полиці можна підібрати письмовий стіл, шафу або інші меблі в комплект....",
    "photo": "https://cdn.27.ua/sc--media--prod/default/94/1c/d1/941cd10b-f899-4858-8e6c-63f4ec386de0.jpg",
    "price": "1.103грн"
    },
    "Полка декоративная DC ДС-4": {
    "name": "Полка декоративная DC ДС-4",
    "site_url":"https://epicentrk.ua/shop/polka-dekorativnaya-ds-4-500x732x220-mm-dub-sonoma.html",
    "description": "Поличка має фігурну форму, виконана в світло - коричневому кольорі. Зовнішній вигляд естетичний та сучасний, полиці здатні прикрасити Ваше приміщення та вмістити важливі речі та декоративні матеріали. Висота полиць складає 500 мм.",
    "photo": "https://cdn.27.ua/799/3d/a0/408992_3.jpeg",
    "price": "847грн"
    },
    "Полиця навісна на стіну П-1":{
    "name": "Полиця навісна на стіну П-1",
    "site_url":"https://prom.ua/ua/p1498703288-polka-navesnaya-stenu.html",
    "description": "Дизайн полиці сучасний та багатофункціональний. Вона підійде як для зберігання дрібниць у передпокої, так і для квіткових горщиків у вітальні, дитячої для іграшок і книг. Цікавий дизайн полиці вигідно доповнить інтер'єр кімнати. Меблі доставляються в розібраному вигляді в фабричній упаковці. В комплекті фурнітура для складання, схему виробу. Отвори для складання просвердлені.",
    "photo": "https://images.prom.ua/3399179361_w640_h640_polka-navesnaya-na.jpg",
    "price": "911грн"
    },
    "Полка Forte Erika для книг": {
    "name": "Полка Forte Erika для книг",
    "site_url":"https://epicentrk.ua/shop/mplc-politsya-forte-erika-dlya-knig-914x166x166-dub-sonoma-1eb69f6f-5af9-67f2-bb5d-25c5dd546859.html",
    "description": "Полиця навісна Erika стильна і практична. Дану полку обов'язково оцінять любителі книг, адже вона зможе розмістити багато видань. Корисність даного предмету меблів оцінять і учні, адже вона розмістить всі підручники. Також, можливо ви знайдете застосування полиці Erika в дитячій, розмістивши на ній колекцію машинок або ляльок вашого малюка.",
    "photo": "https://cdn.27.ua/sc--media--prod/default/5d/11/c1/5d11c1b6-83b0-4e68-8dac-0d2b3f742129.jpg",
    "price": "390грн"
    }
}